labelok=\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E9C\u0EB0\u0EA5\u0EB4\u0E94\u0E95\u0EB0\u0E9E\u0EB1\u0E99
history=\u0E9B\u0EB0\u0EAB\u0EA7\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0E8A\u0EB7\u0EC9\n
chinhsach=\u0E99\u0EB0\u0EC2\u0E8D\u0E9A\u0EB2\u0E8D\u0E84\u0EA7\u0EB2\u0EA1\u0EC0\u0E9B\u0EB1\u0E99\u0EAA\u0EC8\u0EA7\u0E99\u0E95\u0EBB\u0EA7
hotro=\u0E81\u0EB2\u0E99\u0E8A\u0EC8\u0EA7\u0E8D\u0EC0\u0EAB\u0EBC\u0EB7\u0EAD\u0EA5\u0EB9\u0E81\u0E84\u0EC9\u0EB2\n
giaohang=\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0EAA\u0EBB\u0EC8\u0E87 - \u0E81\u0EB2\u0E99\u0E88\u0EC8\u0EB2\u0E8D\u0EC0\u0E87\u0EB4\u0E99
hd=\u0E84\u0EB9\u0EC8\u0EA1\u0EB7\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\n
hd1=\u0E84\u0ECD\u0EB2\u0EC1\u0E99\u0EB0\u0E99\u0ECD\u0EB2\u0E81\u0EB2\u0E99\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87\u0E9C\u0EB0\u0EA5\u0EB4\u0E94\u0E95\u0EB0\u0E9E\u0EB1\u0E99
hd2=\u0E84\u0EB9\u0EC8\u0EA1\u0EB7\u0E81\u0EB2\u0E99\u0E8A\u0EB7\u0EC9\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\n
dk=\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EC0\u0EAA\u0EB5\u0EA1\n
dk2=\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\n
ketnoi=\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u200B\u0E95\u0ECD\u0EC8\u200B\u0E81\u0EB1\u0E9A\u200B\u0E9E\u0EA7\u0E81\u200B\u0EC0\u0EAE\u0EBB\u0EB2\n
instagram=\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1 INSTAGRAM \u0E82\u0EAD\u0E87\u0E9E\u0EA7\u0E81\u0EC0\u0EAE\u0EBB\u0EB2
thank=\u0E82\u0EAD\u0E9A\u0EC3\u0E88\u0E97\u0EB5\u0EC8\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EA1\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EAE\u0EC9\u0EB2\u0E99\n
thongtin=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\n
brandok=\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0E8D\u0EB5\u0EC8\u0EAB\u0ECD\u0EC9\n
khuyenmai=\u0EAB\u0EBC\u0EB8\u0E94 30% \u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\n\u0E81\u0EB2\u0E99\u200B\u0EC0\u0E81\u0EB1\u0E9A\u200B\u0E81\u0ECD\u0EB2\u200B\u0E8A\u0EB8\u0E94\u200B\u0E9E\u0EB1\u0E81\u200B
khuyenmai1=\u0EC2\u0E9B\u0EA3\u0EC2\u0EA1\u0E8A\u0EB1\u0EC9\u0E99\u0E99\u0EB5\u0EC9\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0EC1\u0E95\u0EC8\u0EA7\u0EB1\u0E99\u0E97\u0EB5 15 \u0E9E\u0EB0\u0E88\u0EB4\u0E81 \u0EAB\u0EB2 1 \u0E97\u0EB1\u0E99\u0EA7\u0EB2\u0E99\u0EB5\u0EC9\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E99\u0EB1\u0EC9\u0E99, \u0EAE\u0EB5\u0E9A\u0E9F\u0EC9\u0EB2\u0EA7\u0EAE\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EAA\u0EB0\u0EC0\u0EDC\u0EB5\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0E95\u0EB5\u0EA1
xemthem=\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0E95\u0EB5\u0EA1\n
ngonngu=\u0E9E\u0EB2\u0EAA\u0EB2\n
mauao1=\u0EC0\u0EAA\u0EB7\u0EC9\u0EAD\u0E8D\u0EB7\u0E94\u0EC1\u0E82\u0E99\u0E8D\u0EB2\u0EA7\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EAA\u0EB2\u0EA7\u0EAB\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99
mauao11=\u0EC0\u0EAA\u0EB7\u0EC9\u0EAD\u0E8D\u0EB7\u0E94\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EC1\u0E82\u0E99\u0E8D\u0EB2\u0EA7\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99\u0EAA\u0EB9\u0E87\u0EC1\u0EA1\u0EC8\u0E99\u0EAA\u0EB0\u0EC0\u0EAB\u0EA1\u0EB5\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E82\u0EAD\u0E87\u0EC0\u0EAA\u0EB7\u0EC9\u0EAD\u0E97\u0EB5\u0EC8\u0E8A\u0EC8\u0EA7\u0E8D\u0EC3\u0EAB\u0EC9\u0E99\u0EB2\u0E87\u0EA1\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EBB\u0EA1\u0E94\u0EB8\u0E99\u0E81\u0EB1\u0E9A\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EC1\u0E95\u0EC8\u0E87\u0E81\u0EB2\u0E8D\u0EC3\u0E94\u0EC6. \u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAA\u0EB7\u0EC9\u0EAD\u0E97\u0EB5\u0EC8\u0EC0\u0EDD\u0EB2\u0EB0\u0EAA\u0EBB\u0EA1\u0E81\u0EB1\u0E9A\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\!\n
mauao2=\u0E81\u0EB0\u0EC2\u0E9B\u0E87\u0EAA\u0ECD\u0EA1\u0EB5\u0E9B\u0EB8\u0EC8\u0EA1\u0EC3\u0E99\u0EAA\u0EB0\u0EC4\u0E95\u0E8D\u0EB4\u0E87 
mauao22=\u0EAA\u0EB4\u0EC9\u0E99 pencil \u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E9B\u0EB8\u0EC8\u0EA1\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0ECD\u0EB2\u0EAD\u0EB4\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E99\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EAE\u0EB1\u0E81\u0EC1\u0E9A\u0E9A\u0E97\u0EB5\u0EC8\u0EC1\u0E81\u0EC8\u0EC1\u0EA5\u0EB0\u0EAB\u0EA5\u0EB9\u0EAB\u0EA5\u0EB2. \u0E8A\u0EAD\u0E81\u0EAE\u0EB9\u0EC9\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0E95\u0EB5\u0EA1\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E8A\u0EB8\u0E94\u0E99\u0EB5\u0EC9\!\n
mauao3=\u0E8A\u0EB8\u0E94\u0E9C\u0EC9\u0EB2\u0EC1\u0E9E\u0E94\u0EAD\u0E81\u0EC4\u0EA1\u0EC9 "\u0EAB\u0EBC\u0EB2\u0E8D\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99", \u0E87\u0EB2\u0EA1\u0E88\u0EB2\u0E81\u0E97\u0EB8\u0E81\u0EA1\u0EB8\u0EA1\n
mauao33=\u0EC0\u0EAA\u0EB7\u0EC9\u0EAD \u0EC0\u0E9B\u0EB1\u0E99\u0E8A\u0EB8\u0E94 "\u0EAD\u0EB0\u0EC0\u0E99\u0E81\u0E9B\u0EB0\u0EAA\u0EBB\u0E87" \u0E97\u0EB5\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EA2\u0EB9\u0EC8\u0E81\u0EB1\u0E9A\u0E99\u0EB2\u0E87\u0EC3\u0E99\u0E96\u0EB0\u0EAB\u0E99\u0EBB\u0E99, \u0EC4\u0E9B\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0EC1\u0EA5\u0EB0\u0E97\u0EB8\u0E81\u0E9A\u0EC8\u0EAD\u0E99.\n
doc=\u0EAD\u0EC8\u0EB2\u0E99\n
trending=\u0EC1\u0E99\u0EA7\u0EC2\u0E99\u0EC9\u0EA1
tieude=\u0E84\u0EBB\u0E99\u0EAD\u0EB1\u0E9A\u0EC0\u0E94\u0E94\: \u0EAD\u0EB2\u0E94\u0E88\u0EB0\u0E88\u0EB7\u0E94\u0EC6, \u0EC1\u0E95\u0EC8\u0EC1\u0E9A\u0E9A\u0E84\u0EBB\u0E87\u0EA2\u0EB9\u0EC8\u0E95\u0EB0\u0EAB\u0EBC\u0EAD\u0E94\u0EC4\u0E9B.\n
tintuc=\u0E82\u0EC8\u0EB2\u0EA7
ngay1=\u0EA7\u0EB1\u0E99\u0E97\u0EB5 16 \u0E9E\u0EB0\u0E88\u0EB4\u0E81 2022
ngay2=\u0EA7\u0EB1\u0E99\u0E97\u0EB5 10 \u0E81\u0EB1\u0E99\u0E8D\u0EB2 2022
ngay3=\u0EA7\u0EB1\u0E99\u0E97\u0EB5 8 \u0EAA\u0EB4\u0E87\u0EAB\u0EB2 2022
sale=\u0E82\u0EB2\u0E8D\u0EAA\u0EB4\u0E99\u0E84\u0EC9\u0EB2
newsp=\u0E9C\u0EB0\u0EA5\u0EB4\u0E94\u0E95\u0EB0\u0E9E\u0EB1\u0E99\u0EAB\u0EBC\u0EC9\u0EB2\u0EAA\u0EB8\u0E94
hottrend=\u0E9C\u0EB0\u0EA5\u0EB4\u0E94\u0E95\u0EB0\u0E9E\u0EB1\u0E99\u0EC3\u0EAB\u0EA1\u0EC8\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E8A\u0EB1\u0EC9\u0E99\u0EA7\u0EB2\u0E87
all=\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94
banner=\u0E94\u0ECD\u0EB2\u0EA5\u0EBB\u0E87\u0E8A\u0EB5\u0EA7\u0EB4\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\n
banner2=\u0EC1\u0E9F\u0E8A\u0EB1\u0EC8\u0E99\n
banner3=\u0E82\u0EB2\u0E8D\u0EAA\u0EB9\u0E87\u0EAA\u0EB8\u0E94 50%\n
banner4=\u0E8A\u0EB7\u0EC9\u0E94\u0EBD\u0EA7\u0E99\u0EB5\u0EC9\n
dam=\u0E8A\u0EB8\u0E94\u0EAB\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA1\u0EB2\u0EC3\u0EAB\u0EA1\u0EC8\n
collection=\u0E84\u0ECD\u0EC0\u0EA5\u0EB1\u0E81\u0E8A\u0EB1\u0E99\n
new=\u0EC3\u0EAB\u0EA1\u0EC8\n
login=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u200B\u0EAA\u0EB9\u0EC8\u200B\u0EA5\u0EB0\u200B\u0E9A\u0EBB\u0E9A\n
admin=\u0E9A\u0ECD\u0EA5\u0EB4\u0EAB\u0EB2\u0E99\n
prdetail=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E9C\u0EB0\u0EA5\u0EB4\u0E94\u0E95\u0EB0\u0E9E\u0EB1\u0E99\n
mainmenu=\u0E9A\u0EC9\u0EB2\u0E99
product=\u0E9C\u0EB0\u200B\u0EA5\u0EB4\u0E94\u200B\u0E95\u0EB0\u200B\u0E9E\u0EB1\u0E99\n
shirt=\u0EC0\u0EAA\u0EB7\u0EC9\u0EAD
dress=\u0E99\u0EB8\u0EC8\u0E87\n
trousers=\u0EC2\u0EAA\u0EC9\u0E87
set=\u0E8A\u0EB8\u0E94\u0EC0\u0E95\u0EB1\u0EA1
aodai=\u0EAD\u0EC8\u0EB2\u0EA7\u0EC4\u0E94\n
about=\u0E81\u0EC8\u0EBD\u0EA7\u200B\u0E81\u0EB1\u0E9A\u200B\u0E9E\u0EA7\u0E81\u200B\u0EC0\u0EAE\u0EBB\u0EB2\n
blog=\u0E9A\u0EA5\u0EB1\u0EAD\u0E81\n
pages=\u0EDC\u0EC9\u0EB2\n
contacts=\u0E95\u0EB4\u0E94\u0E95\u0ECD\u0EC8\u0E9E\u0EBB\u0EA7\u0E9E\u0EB1\u0E99\n
